default_messages = {
    'start_msg': '🍯Вітаємо в kombucha store\n'
                 '💡Це ілюстративний чат-бот, ніяких продажів магазин не здійснює. '
                 'Банківські реквізити - набір рандомних чисел\n'
                 '⚒Для тестування можливостей адмінської частини магазину звертайтесь до адміністратора\n'
                 '👨‍💻@white0502',
    'start_img': 'AgACAgIAAxkBAAIRE2MbvDG8nTd8A4GkrzmqnyPjpwYRAAIVvTEbBFnhSNwVyqcAAeQQAwEAAwIAA3MAAykE',
    'help_msg': '🚨При виникненні запитань, звертайтесь до адміністратора магазину\n'
                '⚒Для тестування можливостей адмінської частини магазину звертайтесь до адміністратора\n'
                '👨‍💻@white0502',
    'location_msg': '🌍м. Київ, вул. Кіото 25',
    'regime_msg': '🕘Адміністратор на зв‘язку з 9:00 - 18:00\n'
                  '👨‍💻@white0502'
}
adm_handlers_msgs = {
    'start_delete_prod': 'Відправте id товарів для видалення\n'
                         'Видалення одного товару - id товару\n'
                         'Видалення декількох товарів - [id_товар1;id_товар2;id_товар3;]',
    'incorrect_value': 'Скасовано, введене неправильне значення',
    'bot_settings': '⚙Налаштування бота⚙',
    'orders': '#Замовлення'
}
